{
	"navBar": {
		"about": "О Нас",
		"education": "Обучение",
		"study": "Учеба в Европе",
		"teachers": "Преподаватели",
		"programming": "Программирование",
		"reviews": "Отзывы",
		"contacts": "Контакты"
	},
	"contacts": {
		"contact": "Записаться на пробный урок",
		"info": "Если у вас ещё остались вопросы, то оставьте ваши контакты в форме заявки и наш менеджер свяжется с вами в близжайшее время.",
		"inp": "Введите номер",
		"btn": "Записаться"
	},
	"home": {
		"Courses": "Курсы",
		"prog": " Английского языка в Бишкеке ",
		"academy": "Академия"
	},
	"slide": {
		"think": "Думай. ",
		"learn": "Учись.",
		"create": "Создавай."
	},
	"about": {
		"title": "О нас",
		"text": "Ogogo English – лицензированное образовательное учреждение, открытое в 2020 году и с тех пор помогающее людям любого возраста в короткие сроки качественно изучить английский язык до разных уровней. Цель компании проста: избавиться от так называемого «языкового барьера» и научить говорить на везде встречаемом английском языке."
	},
	"installment": {
		"installments": "Пройди тест бесплатно и узнай свой уровень английского языка",
		"down": "Пройди бесплатный тест в нашем телеграм боте ",
		"req": "Пройти тест"
	},
	"education": {
		"title": "Обучение",
		"text": "Ogogo English обучает по гибридной системе 3/2, поочередно совмещающая занятия Grammar и Talking club. Гибридная система 3/2 это: Учебная неделя длится 5 дней, из которых 3 дня посвящены Grammar занятиям и 2 дня Talking club занятиям, каждое из упомянутых видов занятий длится 90 минут. Какого уровня английского можно достичь с Ogogo English? .",
		"text2": "Beginner (0) – ступенька, с которой вы начинаете жизнь с английским языком. Словарный запас – от 500 до 700 слов и выражений.Elementary (A1) – уровень «уже что-то знаю», но только если говорят четко и медленно. Словарный запас – от 1000 до 1500 слов и выражений.Pre-Intermediate (A2) – уровень «ощущение, что знаю всё», но всегда нужны субтитры и иногда с переводом. Словарный запас – от 2000 слов и выражений.Intermediate (B1) – уровень «почти Бог», но всё ещё нужны английские субтитры, если акцент слишком незнакомый. Словарный запас – от 4000 слов и выражений.Upper-Intermediate (B2) – уровень «а что, есть что-то дальше?», зато действительно знаешь почти всё.Advanced (C1) – уровень «устал, тяжко», ведь до носителя ещё один уровень.Английскому все возрасты покорны, поэтому у нас также есть занятия Talking club для взрослых."
	},
	"studyEU": {
		"title": "Учеба в Европе ",
		"text": "Ogogo English – не только курсы английского языка, но и партнеры компании «Next Generation». Они помогают школьникам и студентам поступить в Европейские университеты на бакалавриат и магистратуру. За 2 года было отправлено более 200 учеников. ",
			"column": {
				"title": "Наша команда сопровождает  студентов от «А до Я» :",
				"li1": "Консультацию по всем аспектам жизни в Европе",
				"li2": "Помощь в выборе профессии и университета",
				"li3": "Мотивация и поддержка на всех этапах поступления",
				"li4": "Визовая поддержка",
				"li5": "Встреча в аэропорту",
				"li6": "Совместный поход в университет",
				"li7": "И помощь в адаптации в стране"
			},
			"column2": {
				"title": "Отправляем в такие страны как :",
				"li1": "-Польшу - Lazarski, PJATK, Colleqium Civitas и др.",
				"li2": "-Италию - La Sapienza University, Tor Vergata University, Bologna University и др.",
				"li3": "-Австрия- University of Vienna, University of Economics and Business",
				"li4": "-Германия - Berufsschule",
				"li5": "-Венгрия - METU, Debreceni Egyetem, University of Szeged и др"
			}
	},
	"teachers":{
		"title": "Наши учителя"
	},
	"reviews":{
		"student": "student OgogoEnglish",
		"rev1": {
			"revName": "Адиль",
			"revText": "В 21 веке английский язык - неотъемлемая часть нашей жизни, я думаю, что все с этим согласятся. Знание разных языков - это наше будущее, это основа основ и это наш фундамент. Так вот я считаю, что если вы хотите иметь надежный фундамент и быть в хороших руках, то Ogogo Eng несомненно вам в этом поможет!"
		},
		"rev2": {
			"revName": "Азамат",
			"revText": "Когда я пришел в первые на курсы «OGOGO English», у меня был очень плохой английский и проблема с временами английского. А мне нужно знать английский, так как английский нужен для моей будущей профессии. Они дали мне очень большой толчок и мотивацию в изучении  языка. И благодаря преподователям, я начал понимать и разговаривать на английском не запутываясь во временах."
		},
		"rev3": {
			"revName": "Асель",
			"revText": "Я пришла в школу «OGOGO English» чтобы научится свободно и правильно говорить и понимать английский язык. Для меня английский язык это прежде всего, возможность работать в перспективной компании и путешествовать.На сегодняшний день, я довольна своими успехами и это все благодаря педагогам из Ogogo English."
		},
		"rev4": {
			"revName": "Дастан",
			"revText": "Я занимаюсь в OgogoEng. Заниматься интересно, часто бывают классные активности, есть разговорные клубы. Главное отличие от английского в школе в том, что ты не подстраиваешься под школу, а школа подстраиваеться под тебя."
		}
	},
	"Footer": {
		"map": {
			"city": "Местонахождение: КР, г. Бишкек ",
			"street": "улица Ибраимова 115/1"
		},
		"top": {
			"one": "Лицензия на образовательную",
			"two": "деятельность №LS200001652 от 03 декабрь 2020",
			"three": "г.Бишкек "
		},
		"middle": {
			"one": "Хочешь с нами работать?",
			"two": "Отправь своё резюме в telegram -",
			"three": "@ogogo_academy"
		},
		"bottom": {
			"one": "Интересно сотрудничество?",
			"two": "Отправь своё коммерческое предложение нам в telegram -",
			"three": "ogogoacademy@gmail.com"
		}
	}
}
